export const examSections = [
  {
    date: "۲۲ آبان ۱۴۰۲",
    title: "آزمون استخدامی فراگیر دستگاه‌های اجرایی",
    description:
      "آزمون استخدامی فراگیر، آزمونی جهت ورود متقاضیان کار در سازمان‌ها، وزارتخانه‌ها و ... دولتی است که به صورت سالانه و با انتشار اطلاعیه در دسترس قرار می‌گیرد.",
  },
  {
    date: "۲۴ آبان ۱۴۰۲",
    title: "بسته‌های ویژه آزمون استخدام فراگیر دوازدهم",
    description:
      "آزمون استخدام فراگیر دوازدهم منابع جدید و مختلفی را داراست. لذا برای آمادگی بهتر در جلسه آزمون می‌توانید از بسته‌های متنوع در کلیه رشته‌ها و تخصص‌ها استفاده کنید.",
  },
  {
    date: "۲۷ آبان ۱۴۰۲",
    title: "اطلاعیه تغییرات دفترچه شرایط آزمون استخدامی",
    description:
      "تغییرات جدید در دفترچه شرایط آزمون استخدامی دستگاه‌های اجرایی به اطلاع کاربران گرامی خواهد رسید.",
  },
];
