export const categories = [
  {
    id: 1,
    name: "ثبت‌نام",
    questions: [
      {
        question: "نمی‌توانم ثبت‌نام کنم.",
        exams: [
          {
            name: "(GMAT) آزمون جی مت",
            answer:
              "برای ثبت‌نام در  آزمون جی مت، ابتدا از صحیح بودن اطلاعات شخصی خود اطمینان حاصل کنید. سپس مرورگر خود را به‌روز کنید و در صورت مشکل، از یک مرورگر دیگر استفاده کنید.",
          },
          {
            name: "آزمون تفکر سیستمی",
            answer:
              "مشکل ثبت‌نام در این آزمون معمولاً به دلیل عدم تطابق مدارک بارگذاری شده با شرایط اعلام‌شده است. لطفاً مدارک خود را بررسی کنید و در صورت نیاز، با پشتیبانی تماس بگیرید.",
          },
          {
            name: "تست ام ام پی آی 2 (MMPI-2)",
            answer:
              "برای این آزمون، اطمینان حاصل کنید که هزینه ثبت‌نام را پرداخت کرده‌اید و تأییدیه پرداخت را دریافت کرده‌اید. در صورت بروز مشکل، از بخش 'پیگیری پرداخت' استفاده کنید.",
          },
        ],
      },
      {
        question: "کد تأیید ثبت‌نام برای من ارسال نشده است.",
        exams: [
          {
            name: "(GMAT) آزمون جی مت",
            answer:
              "شماره تلفن همراه واردشده را بررسی کنید؛ ممکن است در هنگام ثبت‌نام شماره را اشتباه وارد کرده باشید.",
          },
          {
            name: "آزمون تفکر سیستمی",
            answer:
              "شماره تلفن همراه واردشده را بررسی کنید؛ ممکن است در هنگام ثبت‌نام شماره را اشتباه وارد کرده باشید.",
          },
          {
            name: "تست ام ام پی آی 2 (MMPI-2)",
            answer:
              "شماره تلفن همراه واردشده را بررسی کنید؛ ممکن است در هنگام ثبت‌نام شماره را اشتباه وارد کرده باشید.",
          },
        ],
      },
      {
        question: "مشکل در ارسال مدارک.",
        exams: [
          {
            name:"تست نئو (NEO Personality Inventory - Revised | NEO-PI-R)",
            answer:
              "در صورتی که همچنان مشکل دارید، سامانه را در ساعت‌های خلوت امتحان کنید، زیرا ممکن است سامانه در ساعات پرترافیک دچار کندی شود.در صورت بروز خطای سیستم، از طریق بخش پشتیبانی آزمون اقدام نمایید.",
          },
          {
            name: "تست ام ام پی آی 2 (MMPI-2)",
            answer:
              "در صورت بروز خطای سیستم، از طریق بخش پشتیبانی آزمون اقدام نمایید.",
          },
        ],
      },
      {
        question:
          "ثبت‌نام من کامل شده، اما ایمیل تأیید دریافت نکرده‌ام.",
        exams: [
          {
            name: "آزمون تفکر سیستمی",
            answer:
              "از صحت آدرس ایمیل واردشده اطمینان حاصل کنید؛ در صورتی که ایمیل را نادرست وارد کرده باشید، باید به حساب کاربری رفته و آن را اصلاح کنید.",
          },
          {
            name: "(GMAT) آزمون جی مت",
            answer:
              "از صحت آدرس ایمیل واردشده اطمینان حاصل کنید؛ در صورتی که ایمیل را نادرست وارد کرده باشید، باید به حساب کاربری رفته و آن را اصلاح کنید.",
          },
        ],
      },
    ],
  },
  // {
  //   id: 2,
  //   name: "کارت ورود به آزمون",
  //   questions: [
  //     {
  //       question: "مهلت دریافت کارت ورود به جلسه تا چه زمانی است؟",
  //       exams: [
  //         {
  //           name: "(GMAT) آزمون جی مت",
  //           answer:
  //             "مهلت دریافت کارت ورود به جلسه در این آزمون تا 24 ساعت قبل از برگزاری آزمون است.",
  //         },
  //         {
  //           name:"تست ام ام پی آی 2 (MMPI-2)",
  //           answer: "مهلت دریافت آزمون به اتمام رسیده است.",
  //         },
  //         {
  //           name: "آزمون تفکر سیستمی",
  //           answer:
  //             "برای این آزمون، اطمینان حاصل کنید که هزینه ثبت‌نام را پرداخت کرده‌اید و تأییدیه پرداخت را دریافت کرده‌اید. در صورت بروز مشکل، از بخش 'پیگیری پرداخت' استفاده کنید.",
  //         },
  //       ],
  //     },
  //     {
  //       question:
  //         "در هنگام درخواست برای کارت ورود به آزمون با خطای نقص مدارک مواجه شدم.",
  //       exams: [
  //         {
  //           name: "تست نئو (NEO Personality Inventory - Revised | NEO-PI-R)",
  //           answer:
  //             "در این آزمون شما وضعیت بومی یا غیر بومی بودن خود را مشخص نکرده‌اید.",
  //         },
  //         {
  //           name: "تست ام ام پی آی 2 (MMPI-2)",
  //           answer: "در این آزمون محل برگزاری آزمون خود را مشخص نکرده‌اید.",
  //         },
  //       ],
  //     },
  //   ],
  // },
  {
    id: 3,
    name: "مشکلات پرداخت",
    questions: [
      {
        question: "مبلغ از حساب من کم شده ولی پرداخت تأیید نشده است",
        exams: [
          {
            name:"تست ام ام پی آی 2 (MMPI-2)",
            answer:
              "گاهی اوقات به دلیل تأخیر در پردازش بانکی، پرداخت شما با تأخیر در سیستم ثبت می‌شود. لطفاً ۱۵ الی ۳۰ دقیقه صبر کنید و سپس وضعیت پرداخت خود را در پنل کاربری بررسی کنید.",
          },
          {
            name:"آزمون تفکر سیستمی",
            answer:
              "در صورتی که مبلغ از حساب شما کسر شده اما در سامانه تأیید نشده است، ابتدا از طریق درگاه بانکی، شماره پیگیری تراکنش را یادداشت کنید و سپس با پشتیبانی مالی آزمون تماس بگیرید. همچنین، ممکن است مبلغ تا ۷۲ ساعت کاری آینده به حساب شما بازگردد.",
          },
          {
            name: "(GMAT) آزمون جی مت",
            answer:
              "اگر بعد از چند ساعت همچنان پرداخت تأیید نشده است، توصیه می‌شود ابتدا صورتحساب بانکی خود را بررسی کنید. در صورت ثبت تراکنش و عدم دریافت تأییدیه، می‌توانید از طریق بانک صادرکننده کارت، وضعیت تراکنش را پیگیری کرده یا درخواست استرداد وجه را ثبت کنید.",
          },
        ],
      },
      {
        question: "به اشتباه چند بار پرداخت انجام داده‌ام",
        exams: [
          {
            name: "آزمون تفکر سیستمی",
            answer:
              "مبالغ اضافی پرداخت‌شده معمولاً در صورت ناموفق بودن تراکنش، توسط بانک ظرف ۷۲ ساعت کاری به حساب شما بازگردانده می‌شود. اگر بعد از این مدت وجه به حساب شما برنگشت، لطفاً با پشتیبانی بانکی تماس بگیرید.",
          },
          {
            name: "تست ام ام پی آی 2 (MMPI-2)",
            answer:
              "در صورت پرداخت چندباره، می‌توانید از طریق سامانه درخواست استرداد وجه ثبت کنید. لطفاً اطلاعات پرداخت، از جمله شماره کارت، تاریخ تراکنش و شماره پیگیری را در دست داشته باشید تا فرآیند بازگشت وجه سریع‌تر انجام شود.",
          },
        ],
      },
    ],
  },
  {
    id: 4,
    name: "نتایج",
    questions: [
      {
        question: "زمان اعلام نتایج نهایی چه تاریخی است؟",
        exams: [
          {
            name: "تست نئو (NEO Personality Inventory - Revised | NEO-PI-R)",
            answer:
              " تاریخ دقیق اعلام نتایج نهایی هنوز مشخص نشده است. به محض تعیین زمان دقیق، اطلاعات به‌روزرسانی خواهد شد.",
          },
          {
            name:  "تست ام ام پی آی 2 (MMPI-2)",
            answer: "اعلام نتایج در روز ۲۵اسفند ۱۴۰۳ انجام خواهد شد.",
          },
          {
            name: "آزمون تفکر سیستمی",
            answer: "اعلام نتایج در روز ۲۵اسفند ۱۴۰۳ انجام خواهد شد.",
          },
        ],
      },
      {
        question:
          "در صورت قبولی، چه مراحلی را باید بعد از اعلام نتایج انجام دهم؟",
        exams: [
          {
            name: "آزمون تفکر سیستمی",
            answer: "لطفاً مدارک مورد نیاز را آماده و در مهلت مقرر ارسال کنید",
          },
          {
            name:"(GMAT) آزمون جی مت",
            answer: "لطفاً مدارک مورد نیاز را آماده و در مهلت مقرر ارسال کنید",
          },
        ],
      },
    ],
  },
];
