export let newsCards = [
  {
    id: "1",
    image: "/assets/images/tizland.ir-14262-s.jpg",
    title:
      "مسئله کمبود معلم استثنایی در آموزش و پرورش چهارمحال و بختیاری رفع شد.",
    date: "۲۷ بهمن ۱۴۰۳",
    desc: "رئیس آموزش و پرورش استثنایی استان چهارمحال و بختیاری گفت: استخدام ۷۰ آموزگار استثنایی و جذب ۱۸ نیروی توانبخشی و گفتاردرمانی پس از ۱۸ سال، نیاز مدارس و دانش‌آموزان استثنایی استان را برطرف کرده است.",
  },
  {
    id: "2",
    image: "/assets/images/unnamed.jpg",
    title:
      "شروع فرایند ارزیابی تکمیلی طرح زین الدین سال ۱۴۰۳ ",
    date: "۲۴ بهمن ۱۴۰۳",
    desc: "به گزارش خبرگزاری ایمنا از کرمانشاه، مسلم حدیدی امروز _سه شنبه بیست و سوم بهمن_ در جمع خبرنگاران، اظهار کرد: به دنبال اعلام نتایج آزمون استخدامی طرح «شهید زین‌الدین»، ۱۹۸ داوطلب جهت مصاحبه و انجام ارزیابی تکمیلی از سوی دستگاه‌های اجرایی به کانون ارزیابی و توسعه شایستگی جهاددانشگاهی استان کرمانشاه معرفی شدند.",
  },
  {
    id: "3",
    image: "/assets/images/6044004.jpg",
    title: "استخدام‌ ها تنها از طریق آزمون انجام می‌شود",
    date: "۲۱ بهمن ۱۴۰۳ ",
    desc: "معاون رئیس جمهور و رئیس سازمان امور اداری و استخدامی گفت: در مسئله استخدام در دولت چهاردهم کار غیرکارشناسی و ناعادلانه انجام نداده و فرآیند استخدام‌ها از طریق آزمون خواهد بود.به گزارش خبرگزاری تسنیم از اردبیل، علاءالدین رفیع‌زاده شامگاه شنبه در دیدار با امام جمعه اردبیل اظهار داشت: استخدام نیروها به صورت رسمی و پیمانی از طریق آزمون امکان‌پذیر بوده و خارج از این فرآیند هیچ‌گونه جذب و استخدام نیرو انجام نمی‌شود.",
  },
  {
    id: "4",
    image: "/assets/images/seraydaran.jpg",
    title: "تعیین تکلیف معلمان و سرایداران در بودجه ۱۴۰۴",
    date: "۲۱ بهمن ۱۴۰۳ ",
    desc: "فیاضی، عضو کمیسیون آموزش مجلس در گفتگو با خانه ملت اعلام کرد: با توجه به ضرورت ساماندهی نیروی انسانی در وزارت آموزش و پرورش که یکی از مشکلات اصلی دستگاه تعلیم و تربیت است، در جریان بررسی بودجه ۱۴۰۴ وضعیت معلمان پیش دبستانی، نهضت سواد آموزی و خرید خدمت و طرح امین تعیین تکلیف شد.وی افزود: تکلیف خدمتگزارانی که تعدادشان کم است نیز مشخص شده است و خوشبختانه با حمایت همه جانبه تمامی بخش ها، انشاالله در بودجه ۱۴۰۴ تعیین تکلیف شده و اجرایی خواهد شد.",
  },
  {
    id: "5",
    image: "/assets/images/1187557.jpg",
    title: "پیگیری مسئله کمبود پرستار در چهارمحال و بختیاری",
    date: "۲۰ بهمن ۱۴۰۳",
    desc: "رییس دانشگاه علوم پزشکی، خدمات درمانی و بهداشتی چهارمحال و بختیاری با بیان اینکه این استان با کمبود شدید پرستار مواجه است گفت: برای جبران این کمبود پیگیر دریافت مجوز استخدامی و به طور موقت مجوز جذب نیروهای ساعتی و شرکتی هستیم.محمدحسین اعرابی روز جمعه در گفت‌وگو با خبرنگار ایرنا افزود: با رایزنی‌های انجام گرفته با نهادهای متولی امید می‌رود بتوان در کوتاه مدت با صدور مجوز جذب نیروهای ساعتی و شرکتی، مشکل کمبود پرستار در استان برطرف شود.",
  },
];
