export let questions = [
  {
    question:
      " آیا می‌توانم پس از پایان مهلت ثبت‌نام، درخواست خود را ارسال کنم؟ ",
    answer:
      "خیر، ثبت‌نام تنها در بازه‌ی زمانی مشخص‌شده امکان‌پذیر است و پس از آن سیستم غیرفعال می‌شود.",
    category: "ثبت‌نام",
  },
  {
    question: "آیا امکان ویرایش اطلاعات پس از تکمیل ثبت‌نام وجود دارد؟",
    answer:
      "بله، تا پیش از پایان مهلت ثبت‌نام می‌توانید با ورود به حساب کاربری خود، اطلاعات را ویرایش کنید.",
    category: "ثبت‌نام",
  },
  {
    question: "چگونه از موفقیت‌آمیز بودن ثبت‌نام خود مطلع شوم؟",
    answer:
      "پس از تکمیل فرآیند ثبت‌نام، یک ایمیل تأیید به آدرس ایمیل شما ارسال می‌شود.",
    category: "ثبت‌نام",
  },
  {
    question: "آیا برای ثبت‌نام نیاز به مدارک خاصی دارم؟",
    answer:
      "بله، مدارک مورد نیاز شامل تصویر تمامی صفحات شناسنامه، کارت ملی و آخرین مدرک تحصیلی است.",
    category: "ثبت‌نام",
  },
  {
    question: "آیا می‌توانم در چند آزمون به‌صورت همزمان ثبت‌نام کنم؟",
    answer:
      "بله، در صورت عدم تداخل زمانی آزمون‌ها، امکان ثبت‌نام در چند آزمون وجود دارد.",
    category: "ثبت‌نام",
  },
  {
    question:
      "اگر عکس روی کارت ورود به آزمون با چهره‌ی فعلی من مطابقت نداشته باشد، چه باید کرد؟",
    answer:
      "در این صورت، با بخش پشتیبانی تماس بگیرید تا راهنمایی‌های لازم را دریافت کنید.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "آیا می‌توانم کارت ورود به آزمون را در محل آزمون دریافت کنم؟",
    answer: " خیر، کارت ورود باید پیش از روز آزمون از طریق وبسایت دریافت شود.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "آیا همراه داشتن نسخه‌ی دیجیتال کارت ورود به آزمون کافی است؟",
    answer:
      "خیر، باید نسخه‌ی چاپ‌شده‌ی کارت را در روز آزمون همراه داشته باشید.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "چه زمانی کارت ورود به آزمون در دسترس است؟",
    answer:
      "کارت ورود به آزمون معمولاً یک هفته قبل از تاریخ آزمون در دسترس خواهد بود.",
    category: "کارت ورود به آزمون",
  },
  {
    question:
      "اگر اطلاعات کارت ورود به آزمون نادرست باشد، چه کاری باید انجام دهم؟",
    answer:
      "در صورت مشاهده‌ی هرگونه اشتباه، فوراً با پشتیبانی تماس بگیرید تا اصلاحات لازم انجام شود.",
    category: "کارت ورود به آزمون",
  },
  {
    question: " آیا می‌توانم کارت ورود به آزمون را به آدرس پستی دریافت کنم؟",
    answer: "خیر، کارت ورود تنها به‌صورت آنلاین قابل دریافت است.",
    category: "کارت ورود به آزمون",
  },
  {
    question: "چگونه می‌توانم مشخصات خود را در حساب کاربری تغییر دهم؟",
    answer:
      "با ورود به بخش ویرایش مشخصات شخصی در حساب کاربری، می‌توانید مشخصات خود را ویرایش کنید.",
    category: "حساب کاربری",
  },
  {
    question: "آیا می‌توانم بیش از یک حساب کاربری داشته باشم؟",
    answer: "خیر، هر فرد مجاز به داشتن تنها یک حساب کاربری است.",
    category: "حساب کاربری",
  },
  {
    question:
      "اگر رمز عبور خود را فراموش کنم، چگونه می‌توانم آن را بازیابی کنم؟",
    answer:
      "برای بازیابی رمز عبور، به صفحه ورود مراجعه کرده و گزینه 'فراموشی رمز عبور' را انتخاب کنید. سپس با وارد کردن ایمیل یا شماره موبایل، لینک تنظیم مجدد رمز عبور برای شما ارسال خواهد شد.",
    category: "حساب کاربری",
  },
  {
    question:
      "حساب کاربری من غیرفعال شده است، چگونه می‌توانم آن را بازیابی کنم؟",
    answer:
      "در صورت غیرفعال شدن حساب، لطفاً با پشتیبانی سامانه تماس بگیرید و درخواست بررسی حساب خود را ارسال کنید.",
    category: "حساب کاربری",
  },
  {
    question:
      "آیا می‌توانم تاریخچه ثبت‌نام‌های خود را در حساب کاربری مشاهده کنم؟",
    answer:
      "بله، در بخش 'آزمون‌های من' می‌توانید تمام آزمون‌هایی که در آن‌ها شرکت کرده‌اید یا ثبت‌نام کرده‌اید را مشاهده کنید.",
    category: "حساب کاربری",
  },
  {
    question: "آیا می‌توانم درخواست تغییر محل برگزاری آزمون را بدهم؟",
    answer: " خیر، محل برگزاری آزمون‌ها پیش‌تر تعیین شده و قابل تغییر نیست.",
    category: "شرکت در آزمون",
  },

  {
    question: "سامانه‌ی جست‌وجوی آزمون رایانگان چگونه کار می‌کند؟",
    answer:
      "سامانه‌ی هوشمند رایانگان با تحلیل اطلاعات ثبت‌شده توسط کاربران، آزمون‌های مناسب را پیشنهاد می‌دهد. این سیستم بر اساس رشته تحصیلی، سوابق شغلی و استان محل سکونت کاربر، گزینه‌های مرتبط را نمایش می‌دهد.",
    category: "شرکت در آزمون",
  },
  {
    question: "آیا می‌توانم اطلاعات ثبت‌شده در جست‌وجوی آزمون را تغییر دهم؟",
    answer:
      "بله، شما می‌توانید اطلاعات خود را در بخش پروفایل ویرایش کنید تا پیشنهادات آزمون به‌روزرسانی شوند.",
    category: "شرکت در آزمون",
  },
  {
    question: "آیا نتایج جست‌وجوی آزمون قطعی هستند؟",
    answer:
      "خیر، سامانه رایانگان تنها بر اساس داده‌های ثبت‌شده بهترین گزینه‌ها را پیشنهاد می‌دهد، اما شرکت در آزمون‌ها به شرایط و ضوابط هر آزمون بستگی دارد.",
    category: "شرکت در آزمون",
  },
  {
    question: "هزینه‌ی ثبت‌نام در آزمون‌ها چقدر است؟",
    answer:
      "هزینه‌ی هر آزمون متفاوت بوده و در صفحه‌ی اطلاعات آزمون درج شده است. لطفاً قبل از ثبت‌نام، جزئیات را بررسی کنید.",
    category: "شرکت در آزمون",
  },
  {
    question: "چگونه می‌توانم هزینه‌ی آزمون را پرداخت کنم؟",
    answer:
      "شما می‌توانید هزینه‌ی آزمون را از طریق درگاه بانکی آنلاین پرداخت کنید. پس از تکمیل پرداخت، تأییدیه ثبت‌نام برای شما ارسال خواهد شد.",
    category: "شرکت در آزمون",
  },
  {
    question:
      "آیا امکان دریافت بازگشت وجه پس از پرداخت هزینه‌ی آزمون وجود دارد؟",
    answer:
      "بازگشت وجه تنها در صورت لغو آزمون توسط برگزارکننده ممکن است. در غیر این صورت، هزینه‌ی پرداختی قابل استرداد نخواهد بود.",
    category: "شرکت در آزمون",
  },
  {
    question:
      "در صورت عدم موفقیت در پرداخت هزینه آزمون، چه کاری باید انجام دهم؟",
    answer:
      "در صورتی که مبلغ از حساب شما کسر شده اما پرداخت در سامانه تأیید نشده است، طی ۷۲ ساعت آینده مبلغ به حساب شما بازمی‌گردد. در غیر این صورت، لطفاً با پشتیبانی تماس بگیرید.",
    category: "شرکت در آزمون",
  },
  {
    question: "نتایج آزمون چه زمانی اعلام می‌شود؟",
    answer:
      "زمان اعلام نتایج بسته به نوع آزمون متفاوت است. برای اطلاعات دقیق‌تر، به قسمت توضیحات بیشتر هر آزمون مراجعه کنید.",
    category: "نتایج",
  },
  {
    question: "چگونه می‌توانم به نتایج آزمون خود دسترسی پیدا کنم؟",
    answer:
      "معمولاً نتایج آزمون‌ها از طریق وب‌سایت رسمی آزمون یا سامانه‌های مرتبط اعلام می‌شوند. با وارد کردن اطلاعات کاربری خود، می‌توانید نتایج را مشاهده کنید.",
    category: "نتایج",
  },
  {
    question:
      "اگر در نتایج آزمون خود اعتراض داشته باشم، چه کاری باید انجام دهم؟",
    answer:
      "در صورت اعتراض به نتایج، می‌توانید درخواست تجدیدنظر یا بررسی مجدد را طبق دستورالعمل‌های موجود در وب‌سایت آزمون ثبت کنید.",
    category: "نتایج",
  },
  {
    question:
      "آیا امکان ارسال نتایج آزمون به دانشگاه‌ها یا مؤسسات دیگر وجود دارد؟",
    answer:
      "بله، در بسیاری از آزمون‌ها امکان ارسال نتایج به دانشگاه‌ها یا مؤسسات موردنظر وجود دارد. برای این کار، فرم‌ها و مراحل مربوطه را در وب‌سایت آزمون بررسی کنید.",
    category: "نتایج",
  },
  {
    question: "نتایج آزمون تا چه مدت معتبر هستند؟",
    answer:
      "مدت اعتبار نتایج بسته به نوع آزمون متفاوت است. به‌عنوان مثال، نتایج برخی آزمون‌های زبان ممکن است تا دو سال معتبر باشند. برای اطلاعات بیشتر، به وب‌سایت رسمی آزمون مراجعه کنید.",
    category: "نتایج",
  },
];
