export const examData = [
  {
    examName: "یازدهمین آزمون مشترک دستگاه های اجرایی",
    exams: [
      {
        id: 1,
        category: "آزمون کتبی",
        date: "۱۴۰۳/۰۴/۰۸",
        status: "برگزار شده",
        score: "۷۴",
        percentage: "۸۵%",
        candidateStatus: "قبول شده",
      },
      {
        id: 2,
        category: "ارزیابی تکمیلی",
        date: "۱۴۰۳/۰۵/۲۸",
        status: "برگزار شده",
        score: "۸۰",
        percentage: "۷۵%",
        candidateStatus: "قبول شده",
      },
      {
        id: 3,
        category: "گزینش",
        date: "۱۴۰۳/۰۷/۱۰",
        status: "برگزار شده",
        score: "۹۵",
        percentage: "۹۳%",
        candidateStatus: "قبول شده",
      },
    ],
    announcements: [
      {
        date: "۱۴۰۳/۰۳/۰۴",
        text: "ثبت‌نام در یازدهمین آزمون مشترک دستگاه‌های اجرایی با موفقیت انجام شد.",
        link: { text: "رسید ثبت‌نام", url: "Receipt" },
      },
      {
        date: "۱۴۰۳/۰۴/۰۴",
        text: "کارت ورود به جلسه آزمون کتبی صادر شده است.",
        link: { text: "دریافت کارت ورود به جلسه", url: "/ProfilePage" },
      },
      {
        date: "۱۴۰۳/۰۴/۰۸",
        text: "نتایج آزمون کتبی اعلام شد.",
      },
      {
        date: "۱۴۰۳/۰۵/۲۰",
        text: "کارت ورود به جلسه ارزیابی تکمیلی صادر شده است.",
        link: {
          text: "دریافت کارت ورود به جلسه ارزیابی تکمیلی",
          url: "/ProfilePage",
        },
      },
      {
        date: "۱۴۰۳/۰۵/۲۸",
        text: "نتایج ارزیابی تکمیلی اعلام شد.",
      },
      {
        date: "۱۴۰۳/۰۷/۰۱",
        text: "زمان برگزاری گزینش اعلام شد: ۱۴۰۳/۰۷/۱۰",
      },
      {
        date: "۱۴۰۳/۰۷/۱۰",
        text: "نتایج نهایی گزینش اعلام شد.",
      },
    ],
  },
  {
    examName: "آزمون استخدامی سازمان اداری و استخدامی کشور",
    exams: [
      {
        id: 4,
        category: "آزمون کتبی",
        date: "۱۴۰۳/۰2/۱۰",
        status: "برگزار شده",
        score: "۴۰",
        percentage: "۴۵%",
        candidateStatus: "مردود",
      },
      {
        id: 5,
        category: "ارزیابی تکمیلی",
        date: "۱۴۰۳/۰3/۱۵",
        status: "در انتظار اعلام نتایج",
        score: "نامشخص",
        percentage: "نامشخص",
        candidateStatus: "نامشخص",
      },
      {
        id: 6,
        category: "گزینش",
        date: "۱۴۰۳/۰4/۲۰",
        status: "در حال برگزاری",
        score: "نامشخص",
        percentage: "نامشخص",
        candidateStatus: "نامشخص",
      },
    ],
    announcements: [
      {
        date: "۱۴02/12/15",
        text: "ثبت‌نام در آزمون استخدامی سازمان اداری و استخدامی کشور با موفقیت انجام شد.",
        link: { text: "رسید ثبت‌نام", url: "Receipt" },
      },
      {
        date: "۱۴۰۳/۰2/۰5",
        text: "کارت ورود به جلسه آزمون کتبی صادر شده است.",
        link: { text: "دریافت کارت ورود به جلسه", url: "/ProfilePage" },
      },

      {
        date: "۱۴۰۳/۰3/۰5",
        text: "نتایج آزمون کتبی اعلام شد.",
      },
      {
        date: "۱۴۰۳/۰3/۰5",
        text: "به دلیل مردود شدن در آزمون، امکان شرکت در ارزیابی تکمیلی و گزینش وجود ندارد. .",
      },
    ],
  },
];
